{
    "_contenttype": "page",
    "_finalization_datetime": "2020-04-30T07:00:43+0200",
    "_finalized_by": "theus",
    "body_de": "<h2>Einleitung&nbsp;<\/h2>\r\n\r\n<p>Wenn Sie unsere Website besuchen, einen unserer Dienste nutzen oder bei der Ausf&uuml;hrung einiger unserer gesetzlichen Auftr&auml;ge oder Aufgaben von allgemeinem Interesse verarbeitet %company_name% eine Reihe personenbezogener Daten. %Company_name% h&auml;lt den Schutz Ihrer Privatsph&auml;re f&uuml;r sehr wichtig und m&ouml;chte Sie deshalb so gut wie m&ouml;glich informieren.<\/p>\r\n\r\n<p>Wir m&ouml;chten Ihnen soweit wie m&ouml;glich die Kontrolle dar&uuml;ber geben, was mit Ihren personenbezogenen Daten geschieht.<\/p>\r\n\r\n<p>Wenn Sie Fragen zu Ihren personenbezogenen Daten oder zur Datenschutzerkl&auml;rung haben, k&ouml;nnen Sie uns &uuml;ber die unten angegebenen Kontaktdaten erreichen.<\/p>\r\n\r\n<h2>Zu welchen Zwecken verarbeiten wir Ihre personenbezogenen Daten?<\/h2>\r\n\r\n<p>Die Verarbeitung Ihrer Daten ist entweder auf Grundlage eines gesetzlichen Auftrags, einer Aufgabe von &ouml;ffentlichem Interesse oder auf Grundlage Ihrer expliziten Zustimmung, um die Sie gebeten wurden, gerechtfertigt.<\/p>\r\n\r\n<p>Der gr&ouml;&szlig;te Teil der Verarbeitung erfolgt im Rahmen der Anwendung der f&uuml;r Post, elektronische Kommunikation und audiovisuelle Mediendienste geltenden Rechtsvorschriften und\/oder auf der Grundlage anderer Rechtsvorschriften, die %company_name%&nbsp;Verpflichtungen auferlegen:<\/p>\r\n\r\n<p>Die Verarbeitung kann f&uuml;r verschiedene Zwecke erfolgen:<\/p>\r\n\r\n<ul>\r\n\t<li>Kunden- und Lieferantenmanagement<\/li>\r\n\t<li>Verwaltung von Rechtsstreitigkeiten<\/li>\r\n\t<li>Personalmanagement<\/li>\r\n\t<li>Sicherheit<\/li>\r\n\t<li>Genehmigungen und gesetzlich vorgeschriebene Anzeigen<\/li>\r\n\t<li>Gerichtspolizeiliche Aufgaben<\/li>\r\n<\/ul>\r\n\r\n<p>Au&szlig;er bestimmten personenbezogenen Daten, die gesetzlich vorgeschrieben sind, unterliegt es Ihrer freien Entscheidung, ob Sie uns etwaige personenbezogene Daten zur Verf&uuml;gung stellen. Bitte beachten Sie jedoch, dass wir, wenn Sie daf&uuml;r entscheiden, uns bestimmte Informationen nicht zu &uuml;bermitteln, die oben genannten Zwecke m&ouml;glicherweise nicht erf&uuml;llen k&ouml;nnen. &nbsp;<\/p>\r\n\r\n<h2>Welche personenbezogenen Daten verarbeiten wir?<\/h2>\r\n\r\n<p>Wir verarbeiten verschiedene Datenkategorien:<\/p>\r\n\r\n<ul>\r\n\t<li>Identit&auml;tsdaten<\/li>\r\n\t<li>Personaldaten<\/li>\r\n\t<li>Daten in Verbindung mit Ausbildungen und Studien<\/li>\r\n\t<li>Daten aus der Zentralen Datenbank der Sozialen Sicherheit, der Zentralen Datenbank der Unternehmen, dem Nationalregister und aus anderen authentischen Datenquellen<\/li>\r\n<\/ul>\r\n\r\n<h2>An wen geben wir Ihre Daten weiter?<\/h2>\r\n\r\n<p>Ihre von uns verarbeiteten Daten werden vertraulich behandelt. Sie werden nur an Einrichtungen weitergegeben, die zu Erhalt dieser Daten berechtigt sind.<\/p>\r\n\r\n<p>Eine solche &Uuml;bertragung kann dazu f&uuml;hren, dass Ihre personenbezogenen Daten an internationale Organisationen in L&auml;ndern au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums wie der ITU weitergegeben werden.<\/p>\r\n\r\n<p>%Company_name% wendet sich manchmal an Dienstleister, die personenbezogene Daten im Auftrag %Company_name% verarbeiten. %Company_name% sieht im Vertrag mit dem Verarbeiter die zum Schutz der personenbezogenen Daten erforderlichen Bestimmungen vor. Die betreffenden Dienstleister d&uuml;rfen die personenbezogenen Daten nur gem&auml;&szlig; den strengen Vorschriften %Company_name% verarbeiten. Die auf diese Weise verarbeiteten personenbezogenen Daten d&uuml;rfen in keinen Fall zu anderen Zwecken als denjenigen %Company_name% verwendet werden.<br \/>\r\n<br \/>\r\nDiese Dienstleister k&ouml;nnen sich an Orten au&szlig;erhalb der Europ&auml;ischen Union befinden. In diesem Fall wird der Schutz Ihrer Daten dadurch gew&auml;hrleistet, dass<\/p>\r\n\r\n<ul>\r\n\t<li>a) sie sich in L&auml;ndern befinden, die &uuml;ber eine Angemessenheitsbeschluss der Europ&auml;ischen Kommission verf&uuml;gen,<\/li>\r\n\t<li>b) sie sich in den Vereinigten Staaten befinden und dem Privacy Shield beigetreten sind<\/li>\r\n\t<li>und dass entsprechende vertragliche Regelungen mit Ihnen getroffen wurden.<\/li>\r\n<\/ul>\r\n\r\n<h2>Wie lange werden Ihre Daten aufbewahrt?<\/h2>\r\n\r\n<p>Die zur Erf&uuml;llung eines gesetzlichen Auftrags oder einer Aufgabe von allgemeinem Interesse verarbeiteten Daten werden so lange aufbewahrt, wie es f&uuml;r die Anwendung der Rechtsvorschriften oder f&uuml;r die Ausf&uuml;hrung der Aufgabe von allgemeinem Interesse erforderlich ist.<\/p>\r\n\r\n<p>Die auf Grundlage Ihrer Einwilligung verarbeiteten Daten werden f&uuml;r die bei der Registrierung angegebene Dauer oder bis zum Widerruf Ihrer Einwilligung gespeichert.<\/p>\r\n\r\n<h2>Was tun wir, um Missbrauch oder unbefugten Zugriff zu vermeiden?<\/h2>\r\n\r\n<p>%Company_name%&nbsp;hat eine Reihe von elektronischen und administrativen Verfahren sowie Hardware-Einrichtungen implementiert. Diese werden regelm&auml;&szlig;ig gepr&uuml;ft und aktualisiert, um die Daten vor unbefugtem Zugriff zu sch&uuml;tzen, die Sicherheit zu gew&auml;hrleisten und sicherzustellen, dass die erhobenen Informationen korrekt zur Durchf&uuml;hrung der gew&uuml;nschten Verarbeitung verwendet werden.<\/p>\r\n\r\n<p>Die Mitarbeiter %company_name%, die Zugang zu Informationen haben, welche die Identifizierung von Personen erm&ouml;glichen, sind verpflichtet, diese Informationen gem&auml;&szlig; dieser Erkl&auml;rung zum Schutz personenbezogener Daten zu sch&uuml;tzen. Insbesondere d&uuml;rfen die Mitarbeiter diese Informationen nicht f&uuml;r andere Zwecke verwenden, als diejenigen, f&uuml;r die sie verarbeitet werden.<\/p>\r\n\r\n<h2>Wie k&ouml;nnen Sie Ihre Rechte im Rahmen der Verarbeitung Ihrer personenbezogenen Daten geltend machen?<\/h2>\r\n\r\n<p>Sie haben das Recht, jederzeit eine Kopie Ihrer personenbezogenen Daten anzufordern, um die Richtigkeit der gespeicherten Informationen zu pr&uuml;fen und\/oder diese zu korrigieren oder zu aktualisieren. Soweit dies nicht gegen eine rechtliche Verpflichtung\/das allgemeine Interesse verst&ouml;&szlig;t, wird Ihr Antrag bewilligt und bearbeitet.<\/p>\r\n\r\n<p>Sie k&ouml;nnen auch darum bitten, dass Ihre personenbezogenen Daten vollst&auml;ndig gel&ouml;scht werden, wenn die Verarbeitung auf Ihrer Einwilligung beruht. Soweit dies nicht gegen eine rechtliche Verpflichtung\/das allgemeine Interesse verst&ouml;&szlig;t, wird Ihr Antrag bewilligt und bearbeitet.<\/p>\r\n\r\n<p>Wenn Sie Fragen haben oder glauben, dass Ihre Rechte verletzt werden, k&ouml;nnen Sie uns dies auch mitteilen.<\/p>\r\n\r\n<p>Zum Schutz Ihrer Privatsph&auml;re und Sicherheit werden wir die notwendigen Schritte einleiten, um Ihre Identit&auml;t zu pr&uuml;fen, bevor Sie Ihre Daten einsehen und gegebenenfalls korrigieren k&ouml;nnen.<\/p>\r\n\r\n<p>%Company_name% verf&uuml;gt &uuml;ber einen Datenschutzbeauftragten, der f&uuml;r die Vertraulichkeit und Sicherheit der Daten sowie die Einhaltung der Anforderungen der Datenschutz-Grundverordnung zust&auml;ndig ist. Sie k&ouml;nnen diesen <a href=\"ems:\/\/object:page:AXFe443y_iDq5DyHRQu1\">Kontaktseite<\/a> f&uuml;r alle Ihre Informationsanfragen oder Anfragen zur Aus&uuml;bung Ihrer Datenschutzrechte kontaktieren.<\/p>\r\n\r\n<p>Wenn Sie der Meinung sind, dass %company_name% Ihre personenbezogenen Daten nicht in &Uuml;bereinstimmung mit den geltenden Vorschriften verarbeitet hat, k&ouml;nnen Sie eine Beschwerde an die Datenschutzbeh&ouml;rde richten unter contact(at)apd-gba.be oder per Post, Anschrift:<\/p>\r\n\r\n<p>Datenschutzbeh&ouml;rde<br \/>\r\nRue de la Presse 35\/Drukpersstraat 35<br \/>\r\n1000 Br&uuml;ssel<\/p>",
    "body_en": "<h2>Introduction&nbsp;<\/h2>\r\n\r\n<p>When you visit our website, use one of our services or when we carry out one of our legal tasks or tasks of general interest, we, at %company_name%, process a certain amount of personal data. %company_name% attaches the utmost importance to your privacy and consequently wishes to inform you as well as possible.<\/p>\r\n\r\n<p>We also want to give you as much control as possible as to what happens with your personal data.<\/p>\r\n\r\n<p>Should you have any questions regarding your personal data or the privacy statement, you can reach us through the contact details mentioned below.<\/p>\r\n\r\n<h2>To what ends do we process your personal data?<\/h2>\r\n\r\n<p>The processing of your data will be justified based either on a legal task or a task of public interest or on the explicit consent you will be asked for.<\/p>\r\n\r\n<p>The personal data shall, for the better part, be processed in the context of the legislation regarding postal matters, electronic communications and audio visual media and\/or by virtue of other legislation imposing obligations upon %company_name%.<\/p>\r\n\r\n<p>The processing can take place to various ends:<\/p>\r\n\r\n<ul>\r\n\t<li>customer and supplier management,<\/li>\r\n\t<li>dispute management,<\/li>\r\n\t<li>personnel management,<\/li>\r\n\t<li>security,&nbsp;<\/li>\r\n\t<li>licences and legally prescribed declarations,<\/li>\r\n\t<li>criminal investigation missions<\/li>\r\n<\/ul>\r\n\r\n<p>Apart from certain personal data required by law, you are free to decide whether or not you provide us with personal data. It is however possible, when you do not provide us with certain data, that we cannot accomplish the above-mentioned goals.&nbsp;<\/p>\r\n\r\n<h2>Which personal data do we process?<\/h2>\r\n\r\n<p>We process different categories of data:<\/p>\r\n\r\n<ul>\r\n\t<li>identity data<\/li>\r\n\t<li>personnel data<\/li>\r\n\t<li>data relating to trainings and studies<\/li>\r\n\t<li>data from the Crossroads Bank for Social Security, the Crossroads Bank for Enterprises, the National Register and other authentic data sources.<\/li>\r\n<\/ul>\r\n\r\n<h2>With whom do we share your data?<\/h2>\r\n\r\n<p>The personal data we process, are treated confidentially. They are only transmitted to institutions who are authorised to receive these data.<\/p>\r\n\r\n<p>Such transfer may involve sharing your personal data with international organisations situated in countries outside the European Economic Area such as the ITU.<\/p>\r\n\r\n<p>%Company_name%&nbsp;sometimes appeals to service providers who process personal data under the authority of %company_name%.&nbsp; In the contract with the processor, %company_name% provides for the necessary conditions to protect the personal data. This service provider may only process the personal data according to %company_name%&rsquo;s strict prescriptions. Under no circumstances the data processed in that manner may be used to other ends than %company_name%&rsquo;s.<\/p>\r\n\r\n<p>These service providers may be located outside of the European Union. In that case the protection of your data is guaranteed as they are situated in&nbsp;<\/p>\r\n\r\n<ul>\r\n\t<li>countries having an adequacy decision by the European Commission,&nbsp;<\/li>\r\n\t<li>the United States of America and have joined Privacy Shield<\/li>\r\n\t<li>and appropriate contractual provisions have been agreed upon with the service providers.<\/li>\r\n<\/ul>\r\n\r\n<h2>How long will your data be retained?<\/h2>\r\n\r\n<p>Data processed in order to carry out a legal task or a task of public interest, is retained for the time necessary for the application of the legislation or to carry out the task of public interest.<\/p>\r\n\r\n<p>The data processed based on your consent, are retained for the time indicated upon the registration or until withdrawal of your consent.<\/p>\r\n\r\n<h2>What do we do to prevent abuse or unauthorised access?<\/h2>\r\n\r\n<p>%Company_name% has implemented a number of electronic and administrative procedures and hardware provisions. It regularly evaluates these and carries out updates to protect the data from unauthorised access, to guarantee the safety and to ensure that the information collected is used correctly in order to perform the desired processing.<\/p>\r\n\r\n<p>%Company_name%&nbsp;personnel with access to information enabling the identification of persons, is obliged to protect that information in conformity with this declaration on the protection of personal data. That personnel shall, in particular, refrain from using that information to other means than those for which it is processed.<\/p>\r\n\r\n<h2>How can you exercise your rights in the context of your personal data?<\/h2>\r\n\r\n<p>You have the right to request a copy of your personal data at all times in order to verify whether the information retained is correct and\/or to correct or update this information. Provided that this is not contrary to a legal obligation\/the general interest, your request shall be granted and processed.<\/p>\r\n\r\n<p>You can also ask to have your personal data completely removed if the processing is based on your consent. Provided that this is not contrary to a legal obligation\/the general interest, your request shall be granted and processed.<\/p>\r\n\r\n<p>Should you have any questions or should you feel that your rights have been violated, do not hesitate to contact us.<\/p>\r\n\r\n<p>In order to guarantee your privacy and safety, we shall undertake the necessary steps to verify your identity before allowing you to consult and possibly correct your data.<\/p>\r\n\r\n<p>%Company_name%&nbsp;has Data Protection Officer who monitors the confidentiality and safety of your data, as well as compliance with the applicable legislation. You can contact this officer through our <a href=\"ems:\/\/object:page:AXFe443y_iDq5DyHRQu1\">contact page<\/a>.<br \/>\r\n<br \/>\r\nShould you feel that your rights regarding the processing of your personal data are not observed, you can file a complaint with the Belgian Data Protection Authority via&nbsp;contact@apd-gba.be or by mail:<br \/>\r\n<br \/>\r\nData Protection Authority<br \/>\r\nDrukpersstraat 35<br \/>\r\n1000 Brussels&nbsp;<\/p>",
    "body_fr": "<h2>Introduction&nbsp;<\/h2>\r\n\r\n<p>Lorsque vous visitez son site Internet, utilisez l&#39;un de ses services ou dans l&rsquo;exercice de certaines de ses missions l&eacute;gales ou d&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, %company_name% traite une s&eacute;rie de donn&eacute;es &agrave; caract&egrave;re personnel. %Company_name% consid&egrave;re que votre vie priv&eacute;e est extr&ecirc;mement importante et entend d&egrave;s lors vous informer le mieux possible.<\/p>\r\n\r\n<p>Nous voulons &eacute;galement vous donner un maximum de contr&ocirc;le sur ce qui se passe avec vos donn&eacute;es &agrave; caract&egrave;re personnel.<\/p>\r\n\r\n<p>Si vous avez des questions sur vos donn&eacute;es &agrave; caract&egrave;re personnel ou sur la d&eacute;claration de confidentialit&eacute;, vous pouvez nous contacter (voir les coordonn&eacute;es ci-dessous).<\/p>\r\n\r\n<h2>&Agrave; quelles fins traitons-nous vos donn&eacute;es &agrave; caract&egrave;re personnel&nbsp;?<\/h2>\r\n\r\n<p>Le traitement de vos donn&eacute;es sera justifi&eacute; soit sur la base d&#39;une mission l&eacute;gale ou d&#39;une mission d&#39;int&eacute;r&ecirc;t public, soit sur la base de votre consentement explicite qui vous sera demand&eacute;.<\/p>\r\n\r\n<p>La plupart des traitements de donn&eacute;es &agrave; caract&egrave;re personnel s&rsquo;inscrivent dans le cadre de l&#39;application de la l&eacute;gislation en mati&egrave;re de poste, de communications &eacute;lectroniques et de m&eacute;dias audiovisuels et\/ou sur la base d&#39;une autre l&eacute;gislation imposant des obligations &agrave; %company_name%.<\/p>\r\n\r\n<p>Le traitement peut se faire &agrave; des fins diverses&nbsp;:<\/p>\r\n\r\n<ul>\r\n\t<li>gestion de la client&egrave;le et des fournisseurs,<\/li>\r\n\t<li>gestion des litiges,<\/li>\r\n\t<li>gestion du personnel,<\/li>\r\n\t<li>s&eacute;curit&eacute;,&nbsp;<\/li>\r\n\t<li>licences et d&eacute;clarations l&eacute;galement prescrites,<\/li>\r\n\t<li>missions de police judiciaire.<\/li>\r\n<\/ul>\r\n\r\n<p><br \/>\r\n&Agrave; l&rsquo;exception de certaines donn&eacute;es &agrave; caract&egrave;re personnel qui sont requises par la loi, vous &ecirc;tes libre de nous fournir ou non des donn&eacute;es &agrave; caract&egrave;re personnel. Cependant, il est possible que si vous ne nous fournissez pas certaines informations, nous ne soyons pas en mesure de concr&eacute;tiser les objectifs pr&eacute;cit&eacute;s.&nbsp;<\/p>\r\n\r\n<h2>Quelles donn&eacute;es &agrave; caract&egrave;re personnel traitons-nous&nbsp;?<\/h2>\r\n\r\n<p>Nous traitons diff&eacute;rentes cat&eacute;gories de donn&eacute;es&nbsp;:<\/p>\r\n\r\n<ul>\r\n\t<li>des donn&eacute;es d&#39;identit&eacute;&nbsp;;<\/li>\r\n\t<li>des donn&eacute;es relatives au personnel&nbsp;;<\/li>\r\n\t<li>des donn&eacute;es relatives aux formations et aux &eacute;tudes&nbsp;;<\/li>\r\n\t<li>des donn&eacute;es issues de la Banque Carrefour de la s&eacute;curit&eacute; sociale, de la Banque Carrefour des Entreprises, du Registre national et d&#39;autres sources de donn&eacute;es authentiques.<\/li>\r\n<\/ul>\r\n\r\n<h2>Avec qui partageons-nous vos donn&eacute;es&nbsp;?<\/h2>\r\n\r\n<p>Les donn&eacute;es &agrave; caract&egrave;re personnel que nous traitons le sont de mani&egrave;re confidentielle. Elles sont uniquement transmises aux institutions autoris&eacute;es &agrave; les recevoir.<\/p>\r\n\r\n<p>Dans ce cas, il se peut que vos donn&eacute;es &agrave; caract&egrave;re personnel soient transmises &agrave; des organisations internationales situ&eacute;es dans les pays hors de l&rsquo;Espace &eacute;conomique europ&eacute;en, comme l&rsquo;UIT, par exemple.<\/p>\r\n\r\n<p>%Company_name% fait parfois appel &agrave; des prestataires de services qui traitent des donn&eacute;es &agrave; caract&egrave;re personnel pour le compte %company_name%. %Company_name% pr&eacute;voit dans le contrat avec le sous-traitant les dispositions n&eacute;cessaires afin de prot&eacute;ger les donn&eacute;es &agrave; caract&egrave;re personnel. Ce prestataire de services ne peut traiter les donn&eacute;es &agrave; caract&egrave;re personnel que conform&eacute;ment aux prescriptions strictes&nbsp;%company_name%. En aucun cas les donn&eacute;es &agrave; caract&egrave;re personnel ainsi trait&eacute;es ne seront utilis&eacute;es &agrave; des fins autres que celles %company_name%.<\/p>\r\n\r\n<p>Ces prestataires de services peuvent se trouver dans des lieux situ&eacute;s en dehors de l&rsquo;Union europ&eacute;enne. Dans ce cas, la protection de vos donn&eacute;es est assur&eacute;e en raison du fait que<\/p>\r\n\r\n<ul>\r\n\t<li>les pays dans lesquels se situent ces prestataires disposent d&#39;une d&eacute;cision d&#39;ad&eacute;quation de la Commission europ&eacute;enne,<\/li>\r\n\t<li>les prestataires de services se trouvent aux &Eacute;tats-Unis d&rsquo;Am&eacute;rique et ont adh&eacute;r&eacute; au &laquo;&nbsp;Privacy Shield&nbsp;&raquo;<\/li>\r\n\t<li>et que des dispositions contractuelles appropri&eacute;es ont &eacute;t&eacute; conclues avec les destinataires.<\/li>\r\n<\/ul>\r\n\r\n<h2>Combien de temps vos donn&eacute;es sont-elles conserv&eacute;es&nbsp;?<\/h2>\r\n\r\n<p>Les donn&eacute;es trait&eacute;es dans le cadre de l&rsquo;exercice d&#39;une mission l&eacute;gale ou d&rsquo;une mission d&#39;int&eacute;r&ecirc;t g&eacute;n&eacute;ral sont conserv&eacute;es pendant le temps n&eacute;cessaire &agrave; l&#39;application de la l&eacute;gislation ou &agrave; l&#39;exercice de la mission d&#39;int&eacute;r&ecirc;t g&eacute;n&eacute;ral.<\/p>\r\n\r\n<p>Les donn&eacute;es trait&eacute;es sur la base de votre consentement seront conserv&eacute;es pendant la dur&eacute;e indiqu&eacute;e lors de l&#39;enregistrement ou jusqu&#39;au retrait de votre consentement.<\/p>\r\n\r\n<h2>Quelles mesures sont-elles prises pour pr&eacute;venir tout abus ou acc&egrave;s non autoris&eacute;&nbsp;?<\/h2>\r\n\r\n<p>%Company_name% a mis en place une s&eacute;rie de proc&eacute;dures &eacute;lectroniques et administratives et des &eacute;quipements mat&eacute;riels. Il les r&eacute;&eacute;value r&eacute;guli&egrave;rement et proc&egrave;de &agrave; des mises &agrave; jour afin de prot&eacute;ger les donn&eacute;es contre tout acc&egrave;s non autoris&eacute;, de garantir la s&eacute;curit&eacute; et de veiller &agrave; l&rsquo;utilisation correcte des informations recueillies pour r&eacute;aliser le traitement souhait&eacute;.<\/p>\r\n\r\n<p>Les membres du personnel %company_name% qui ont acc&egrave;s &agrave; des informations permettant l&rsquo;identification de personnes sont tenus de prot&eacute;ger ces informations conform&eacute;ment &agrave; la pr&eacute;sente d&eacute;claration relative &agrave; la protection des donn&eacute;es &agrave; caract&egrave;re personnel. Le personnel doit en particulier s&#39;abstenir d&#39;utiliser ces informations &agrave; des fins autres que celles pour lesquelles elles sont trait&eacute;es.<\/p>\r\n\r\n<h2>Comment exercer&nbsp;vos droits dans le cadre du traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel&nbsp;?<\/h2>\r\n\r\n<p>Vous avez le droit de demander &agrave; tout moment une copie de vos donn&eacute;es &agrave; caract&egrave;re personnel pour v&eacute;rifier l&rsquo;exactitude des informations qui sont conserv&eacute;es et\/ou pour les corriger ou les mettre &agrave; jour. Dans la mesure o&ugrave; cela n&rsquo;est pas contraire &agrave; une obligation l&eacute;gale\/&agrave; l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, votre demande sera prise en compte et trait&eacute;e.<\/p>\r\n\r\n<p>Vous pouvez &eacute;galement demander que vos donn&eacute;es &agrave; caract&egrave;re personnel soient totalement effac&eacute;es si le traitement est bas&eacute; sur votre consentement. Dans la mesure o&ugrave; cela n&rsquo;est pas contraire &agrave; une obligation l&eacute;gale\/&agrave; l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, votre demande sera prise en compte et trait&eacute;e.<\/p>\r\n\r\n<p>Si vous avez des questions ou si vous estimez que vos droits ont &eacute;t&eacute; viol&eacute;s, vous pouvez nous le faire savoir.<\/p>\r\n\r\n<p>Pour garantir le respect de votre vie priv&eacute;e et votre s&eacute;curit&eacute;, nous entreprendrons les d&eacute;marches n&eacute;cessaires pour v&eacute;rifier votre identit&eacute; avant que vous puissiez consulter vos donn&eacute;es et &eacute;ventuellement les corriger.<\/p>\r\n\r\n<p>%Company_name% dispose d&#39;un d&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es qui veille &agrave; la confidentialit&eacute; et &agrave; la s&eacute;curit&eacute; des donn&eacute;es ainsi qu&rsquo;au respect de la l&eacute;gislation applicable. Vous pouvez contacter ce dernier par notre <a href=\"ems:\/\/object:page:AXFe443y_iDq5DyHRQu1\">page de contact<\/a>&nbsp;pour toutes vos demandes d&#39;informations ou questions concernant l&rsquo;exercice de vos droits en mati&egrave;re de protection de la vie priv&eacute;e.<\/p>\r\n\r\n<p>Si vous estimez que vos droits en mati&egrave;re de traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel n&#39;ont pas &eacute;t&eacute; respect&eacute;s, vous pouvez d&eacute;poser une plainte aupr&egrave;s de l&rsquo;Autorit&eacute; belge de protection des donn&eacute;es par e-mail &agrave; contact@apd-gba.be ou par courrier postal &agrave;&nbsp;:<\/p>\r\n\r\n<p>Autorit&eacute; de protection des donn&eacute;es<br \/>\r\nRue de la Presse, 35<br \/>\r\n1000 Bruxelles<\/p>",
    "body_nl": "<h2>Inleiding<\/h2>\r\n\r\n<p>Wanneer u een bezoek brengt aan onze website, gebruik maakt van &eacute;&eacute;n van onze diensten of bij de uitvoering van sommige van onze wettelijke opdrachten of taken van algemeen belang, verwerkt %company_name% een aantal persoonsgegevens. %Company_name% vindt uw privacy uiterst belangrijk en we willen u dan ook zo goed mogelijk informeren.<\/p>\r\n\r\n<p>We willen u ook zoveel mogelijk controle geven over wat er met uw persoonsgegevens gebeurt.<\/p>\r\n\r\n<p>Indien u vragen hebt over uw persoonsgegevens of over de privacyverklaring kan u ons bereiken via de contactgegevens hieronder vermeld.<\/p>\r\n\r\n<h2>Voor welke doeleinden verwerken wij uw persoonsgegevens?<\/h2>\r\n\r\n<p>De verwerking van uw gegevens zal ofwel gerechtvaardigd zijn op basis van een wettelijke opdracht of een taak van openbaar belang ofwel op basis van uw expliciete toestemming die u zal gevraagd worden.<\/p>\r\n\r\n<p>De meeste verwerkingen van persoonsgegevens gebeuren in het kader van de toepassing van de wetgeving inzake post, elektronische communicatie en audiovisuele media en\/of op grond van een andere wetgeving die verplichtingen oplegt aan %company_name%.<\/p>\r\n\r\n<p>De verwerking kan gebeuren voor uiteenlopende doeleinden :<\/p>\r\n\r\n<ul>\r\n\t<li>klanten- en leveranciersbeheer,<\/li>\r\n\t<li>beheer van geschillen,<\/li>\r\n\t<li>personeelsbeheer,<\/li>\r\n\t<li>beveiliging,&nbsp;<\/li>\r\n\t<li>vergunningen en wettelijk voorgeschreven aangiftes,<\/li>\r\n\t<li>opdrachten van gerechtelijke politie<\/li>\r\n<\/ul>\r\n\r\n<p>Behalve voor bepaalde persoonsgegevens die vereist zijn bij wet, mag u vrij beslissen of u ons al dan niet persoonsgegevens bezorgt. Het is echter wel mogelijk dat wanneer u ons bepaalde informatie niet bezorgt, we de hierboven vermelde doeleinden misschien niet kunnen verwezenlijken.&nbsp;<\/p>\r\n\r\n<h2>Welke persoonsgegevens verwerken we?<\/h2>\r\n\r\n<p>We verwerken verschillende categorie&euml;n van gegevens :<\/p>\r\n\r\n<ul>\r\n\t<li>identiteitsgegevens<\/li>\r\n\t<li>personeelsgegevens<\/li>\r\n\t<li>gegevens in verband met opleidingen en studies<\/li>\r\n\t<li>gegevens uit de Kruispuntbank van de Sociale Zekerheid, uit de Kruispuntbank van de Ondernemingen, uit het Rijksregister en uit andere authentieke databronnen<\/li>\r\n<\/ul>\r\n\r\n<h2>Met wie delen we uw gegevens?<\/h2>\r\n\r\n<p>De persoonsgegevens die wij verwerken, worden vertrouwelijk behandeld. Ze worden alleen overgemaakt aan de instellingen die ertoe gemachtigd zijn om deze gegevens te ontvangen.<\/p>\r\n\r\n<p>Een dergelijke overdracht kan betekenen dat uw persoonsgegevens worden gedeeld met internationale organisaties gevestigd in de landen buiten de Europese Economische Ruimte, zoals bv. de ITU.<\/p>\r\n\r\n<p>%Company_name% doet soms beroep op dienstverleners die in opdracht %company_name% persoonsgegevens verwerken. %Company_name% voorziet in het contract met de verwerker de nodige bepalingen ter bescherming van de persoonsgegevens. Deze dienstverlener mag de persoonsgegevens slechts verwerken volgens de strikte voorschriften %company_name%. In geen geval worden de aldus verwerkte persoonsgegevens voor andere doeleinden gebruikt dan de doeleinden %company_name%.<\/p>\r\n\r\n<p>Deze dienstverleners kunnen zich bevinden in locaties buiten de Europese Unie. In dat geval wordt de bescherming van uw gegevens verzekerd doordat deze zich bevinden in<\/p>\r\n\r\n<ul>\r\n\t<li>landen die beschikken over een adequaatheidsbesluit van de Europese Commissie<\/li>\r\n\t<li>de Verenigde Staten en zijn toegetreden tot het Privacy Shield<\/li>\r\n\t<li>en er met hen gepaste contractuele bepalingen werden afgesloten.<\/li>\r\n<\/ul>\r\n\r\n<h2>Hoelang blijven uw gegevens bewaard?<\/h2>\r\n\r\n<p>De gegevens die worden verwerkt voor de uitvoering van een wettelijke opdracht of een taak van algemeen belang worden bewaard voor de tijd die nodig is voor de toepassing van de wetgeving of de uitvoering van de taak van algemeen belang.<\/p>\r\n\r\n<p>De gegevens die op basis van uw toestemming worden verwerkt, worden bewaard voor de tijd die bij registratie wordt aangeduid of tot intrekking van uw toestemming.<\/p>\r\n\r\n<h2>Wat doen we om misbruik of ongeoorloofde toegang te voorkomen?<\/h2>\r\n\r\n<p>%Company_name% heeft een aantal elektronische en administratieve procedures en hardwarevoorzieningen ge&iuml;mplementeerd. Ze evalueert deze regelmatig opnieuw en voert updates uit om de gegevens te beschermen tegen ongeoorloofde toegang, de beveiliging te garanderen en ervoor te zorgen dat de verzamelde informatie correct wordt gebruikt om de gewenste verwerking uit te voeren.<\/p>\r\n\r\n<p>Het personeel van %company_name% dat toegang heeft tot informatie die identificatie van personen mogelijk maakt, is verplicht deze informatie te beschermen in overeenstemming met deze verklaring over de bescherming van persoonsgegevens. In het bijzonder moet het personeel zich onthouden van het gebruik van deze informatie voor andere doeleinden dan waarvoor deze wordt verwerkt.<\/p>\r\n\r\n<h2>Hoe kan u uw rechten aanwenden in het kader van de verwerking van uw persoonsgegevens ?<\/h2>\r\n\r\n<p>U heeft het recht om te allen tijde een kopie van uw persoonsgegevens op te vragen om na te gaan of de informatie die wordt bewaard juist is en\/of om deze informatie te verbeteren of bij te werken. In de mate dat dit niet tegenstrijdig is met een wettelijke verplichting \/ het algemeen belang, wordt uw verzoek ingewilligd en verwerkt.<\/p>\r\n\r\n<p>U kan ook vragen dat uw persoonsgegevens volledig worden gewist als de verwerking gebaseerd is op uw toestemming. In de mate dat dit niet tegenstrijdig is met een wettelijke verplichting of het algemeen belang, wordt uw verzoek ingewilligd en verwerkt.<\/p>\r\n\r\n<p>Indien u vragen hebt of u meent dat uw rechten worden geschonden, kan u ons dit laten weten.<\/p>\r\n\r\n<p>Om uw privacy en veiligheid te waarborgen, zullen wij de nodige stappen ondernemen om uw identiteit na te gaan voordat u gegevens kunt bekijken en eventueel verbeteren.<\/p>\r\n\r\n<p>%Company name% beschikt over een functionaris voor gegevensbescherming die toeziet op de vertrouwelijkheid en de veiligheid van de gegevens, en op de naleving van de toepasselijke wetgeving. U kan deze functionaris contacteren via onze <a href=\"ems:\/\/object:page:AXFe443y_iDq5DyHRQu1\">contact pagina<\/a> voor al uw verzoeken tot informatie of vragen tot uitoefening van uw rechten inzake privacybescherming.<\/p>\r\n\r\n<p>Als u van oordeel bent dat uw rechten inzake de verwerking van uw persoonsgegevens niet werden gerespecteerd, kan u een klacht indienen bij de Belgische Gegevensbeschermingsautoriteit via contact@apd-gba.be of per post :<\/p>\r\n\r\n<p>Gegevensbeschermingsautoriteit<br \/>\r\nDrukpersstraat 35<br \/>\r\n1000 Brussel<\/p>",
    "label": "Protection of privacy",
    "meta_de": "%Company_name% hält den Schutz Ihrer Privatsphäre für sehr wichtig und möchte Sie deshalb so gut wie möglich informieren. Die Verarbeitung Ihrer Daten ist entweder auf Grundlage eines gesetzlichen Auftrags, einer Aufgabe von öffentlichem Interesse oder auf Grundlage Ihrer expliziten Zustimmung, um die Sie gebeten wurden, gerechtfertigt. Sie haben das Recht, jederzeit eine Kopie Ihrer personenbezogenen Daten anzufordern, um die Richtigkeit der gespeicherten Informationen zu prüfen und\/oder diese zu korrigieren oder zu aktualisieren. Soweit dies nicht gegen eine rechtliche Verpflichtung\/das allgemeine Interesse verstößt, wird Ihr Antrag bewilligt und bearbeitet.",
    "meta_en": "%Company_name% attaches the utmost importance to your privacy and consequently wishes to inform you as well as possible. The processing of your data will be justified based either on a legal task or a task of public interest or on the explicit consent you will be asked for. You have the right to request a copy of your personal data at all times in order to verify whether the information retained is correct and\/or to correct or update this information. Provided that this is not contrary to a legal obligation\/the general interest, your request shall be granted and processed.",
    "meta_fr": "%Company_name% considère que votre vie privée est extrêmement importante et entend dès lors vous informer le mieux possible. Le traitement de vos données sera justifié soit sur la base d'une mission légale ou d'une mission d'intérêt public, soit sur la base de votre consentement explicite qui vous sera demandé. Vous avez le droit de demander à tout moment une copie de vos données à caractère personnel pour vérifier l’exactitude des informations qui sont conservées et\/ou pour les corriger ou les mettre à jour. Dans la mesure où cela n’est pas contraire à une obligation légale\/à l’intérêt général, votre demande sera prise en compte et traitée.",
    "meta_nl": "%Company_name% vindt uw privacy uiterst belangrijk en we willen u dan ook zo goed mogelijk informeren. De verwerking van uw gegevens zal ofwel gerechtvaardigd zijn op basis van een wettelijke opdracht of een taak van openbaar belang ofwel op basis van uw expliciete toestemming die u zal gevraagd worden. U heeft het recht om te allen tijde een kopie van uw persoonsgegevens op te vragen om na te gaan of de informatie die wordt bewaard juist is en\/of om deze informatie te verbeteren of bij te werken. In de mate dat dit niet tegenstrijdig is met een wettelijke verplichting \/ het algemeen belang, wordt uw verzoek ingewilligd en verwerkt.",
    "search_dates": [
        "2020\/04\/20"
    ],
    "search_type": "page",
    "search_year": "2020",
    "see_also": [
        "page:AXD8Csv8PIEQM_S9N3cW",
        "page:AXFe443y_iDq5DyHRQu1",
        "page:AXD8DkH_PIEQM_S9N3cl",
        "page:AXFfCCt-_iDq5DyHRUWY"
    ],
    "show_de": true,
    "show_en": true,
    "show_fr": true,
    "show_nl": true,
    "slug_de": "schutz-der-privatsphre",
    "slug_en": "protection-of-privacy",
    "slug_fr": "protection-de-la-vie-prive",
    "slug_nl": "bescherming-van-de-persoonlijke-levenssfeer",
    "summary_de": "<p>%Company_name% h&auml;lt den Schutz Ihrer Privatsph&auml;re f&uuml;r sehr wichtig und m&ouml;chte Sie deshalb so gut wie m&ouml;glich informieren. Die Verarbeitung Ihrer Daten ist entweder auf Grundlage eines gesetzlichen Auftrags, einer Aufgabe von &ouml;ffentlichem Interesse oder auf Grundlage Ihrer expliziten Zustimmung, um die Sie gebeten wurden, gerechtfertigt. Sie haben das Recht, jederzeit eine Kopie Ihrer personenbezogenen Daten anzufordern, um die Richtigkeit der gespeicherten Informationen zu pr&uuml;fen und\/oder diese zu korrigieren oder zu aktualisieren. Soweit dies nicht gegen eine rechtliche Verpflichtung\/das allgemeine Interesse verst&ouml;&szlig;t, wird Ihr Antrag bewilligt und bearbeitet.<\/p>",
    "summary_en": "<p>Privacy information<\/p>",
    "summary_fr": "<p>%Company_name% consid&egrave;re que votre vie priv&eacute;e est extr&ecirc;mement importante et entend d&egrave;s lors vous informer le mieux possible. Le traitement de vos donn&eacute;es sera justifi&eacute; soit sur la base d&#39;une mission l&eacute;gale ou d&#39;une mission d&#39;int&eacute;r&ecirc;t public, soit sur la base de votre consentement explicite qui vous sera demand&eacute;. Vous avez le droit de demander &agrave; tout moment une copie de vos donn&eacute;es &agrave; caract&egrave;re personnel pour v&eacute;rifier l&rsquo;exactitude des informations qui sont conserv&eacute;es et\/ou pour les corriger ou les mettre &agrave; jour. Dans la mesure o&ugrave; cela n&rsquo;est pas contraire &agrave; une obligation l&eacute;gale\/&agrave; l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, votre demande sera prise en compte et trait&eacute;e.<\/p>",
    "summary_nl": "<p>%Company_name% vindt uw privacy uiterst belangrijk en we willen u dan ook zo goed mogelijk informeren. De verwerking van uw gegevens zal ofwel gerechtvaardigd zijn op basis van een wettelijke opdracht of een taak van openbaar belang ofwel op basis van uw expliciete toestemming die u zal gevraagd worden. U heeft het recht om te allen tijde een kopie van uw persoonsgegevens op te vragen om na te gaan of de informatie die wordt bewaard juist is en\/of om deze informatie te verbeteren of bij te werken. In de mate dat dit niet tegenstrijdig is met een wettelijke verplichting \/ het algemeen belang, wordt uw verzoek ingewilligd en verwerkt.<\/p>",
    "target_group": [
        "site",
        "doc"
    ],
    "template": "template\/page\/page.html.twig",
    "title_de": "Schutz der Privatsphäre",
    "title_en": "Protection of privacy",
    "title_fr": "Protection de la vie privée",
    "title_nl": "Bescherming van de persoonlijke levenssfeer",
    "_sha1": "4aad4926a4d39c41f719fc492868cef8f3952134",
    "_published_datetime": "2021-01-17T21:33:40+0100"
}