{
    "_contenttype": "page",
    "_finalization_datetime": "2020-05-01T09:33:04+0200",
    "_finalized_by": "theus",
    "body_de": "<p>Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit den nachfolgend beschriebenen allgemeinen Nutzungsbedingungen einverstanden.<\/p>\r\n\r\n<h2>Ziel der Website<\/h2>\r\n\r\n<p>Auf %site_name% finden Sie alle verf&uuml;gbaren Informationen zu den Dienstleistungen und der Politik der verschiedenen Dienste und Abteilungen des Belgischen Instituts f&uuml;r Postdienste und Telekommunikation.<\/p>\r\n\r\n<p>Die auf dieser Website angezeigten Informationen sind korrekt aber allgemeiner Art. Diese Informationen sind also nicht unbedingt auf individuelle oder spezielle Umst&auml;nde zugeschnitten und sind folglich nicht als pers&ouml;nliche, fachliche oder rechtliche Beratung zu betrachten.<\/p>\r\n\r\n<p>Au&szlig;erdem wird darauf hingewiesen, dass die auf der bzw. &uuml;ber die Website des Instituts bereitgestellten Informationen und Dokumente nicht als authentische Kopien der offiziell verabschiedeten Texte betrachtet werden d&uuml;rfen. Nur die offiziellen und im Belgischen Staatsblatt ver&ouml;ffentlichten Texte werden als originalgetreu betrachtet. Bei Abweichungen zwischen der elektronischen und der gedruckten Fassung hat der offizielle und im Belgischen Staatsblatt gedruckte und ver&ouml;ffentlichte Text immer Vorrang.<\/p>\r\n\r\n<h2>Inhalt und Verf&uuml;gbarkeit der Website<\/h2>\r\n\r\n<p>%Company_name% aktualisiert seine Website regelm&auml;&szlig;ig, damit die bereitgestellten Informationen vollst&auml;ndig, richtig, umfassend und aktuell sind. Falls trotz dieser Bem&uuml;hungen in den bereitgestellten Ressourcen Fehler auftreten, wird das Institut alle Ma&szlig;nahmen ergreifen, um die Situation schnellstm&ouml;glich zu berichtigen.<\/p>\r\n\r\n<p>%Company_name% ist bestrebt, Unterbrechungen aufgrund technischer Probleme so weit wie m&ouml;glich zu vermeiden. Trotzdem kann das Institut nicht garantieren, dass seine Website vollst&auml;ndig vor Unterbrechungen gesch&uuml;tzt ist oder, dass keine sonstigen technischen Probleme auftreten werden.<\/p>\r\n\r\n<p>%Site_name% und die Websites, auf die die Website des Instituts verweist, k&ouml;nnen Links zu anderen Websites von Beh&ouml;rden, Instanzen und Organisationen enthalten, die weder einer inhaltlichen noch einer technischen Kontrolle %company_name%&nbsp;unterliegen. Daher kann das Institut keine Gew&auml;hrleistung f&uuml;r die Vollst&auml;ndigkeit oder die Richtigkeit des Inhalts noch f&uuml;r die Verf&uuml;gbarkeit dieser Websites &uuml;bernehmen. %Company_name% lehnt jegliche Verantwortung f&uuml;r direkte oder indirekte Sch&auml;den ab, infolge des Besuchs und der Verwendung von Websites oder Informationen anderer Websites, auf die die Website des Instituts verweist.<\/p>\r\n\r\n<h2>Urheberrechte<\/h2>\r\n\r\n<p>Vorbehaltlich anderslautender Bestimmungen gelten f&uuml;r die auf %site_name% bereitgestellten Informationen keine Urheberrechte. Die Informationen k&ouml;nnen ausschlie&szlig;lich zu pers&ouml;nlichen Zwecken und unter Angabe der Quelle kostenlos verwendet werden. Falls eine vorhergehende Genehmigung f&uuml;r die Verwendung oder Vervielf&auml;ltigung bestimmter Informationen erforderlich ist, werden die Nutzungsgrenzen ausdr&uuml;cklich erw&auml;hnt. Die Verwendung und Vervielf&auml;ltigung multimedialer Informationen (dies sind insbesondere Bilder, T&ouml;ne und Software-Anwendungen) bed&uuml;rfen immer einer vorherigen Zustimmung.<\/p>\r\n\r\n<p>%Company_name% beh&auml;lt sich alle geistigen Eigentumsrechte an %site_name%e vor. Wenn Bestandteile des Inhalts, die auf der bzw. &uuml;ber %site_name% nachgeschlagen werden k&ouml;nnen, von Dritten bereitgestellt werden und urheberrechtlich gesch&uuml;tzt sind, sind die M&ouml;glichkeiten der Verwendung und Vervielf&auml;ltigung eingeschr&auml;nkt und unterliegen sie der vorhergehenden Genehmigung durch ihre(n) jeweiligen Verfasser.<\/p>",
    "body_en": "<p>Using this site implies that you accept the terms and conditions of use, described hereafter.<\/p>\r\n\r\n<h2>Purpose of the site<\/h2>\r\n\r\n<p>%Site_name% offers all available information on the services provided and the policies pursued by the different departments of the %company_name%.<\/p>\r\n\r\n<p>The information featuring on this site is correct but of a general nature. As a result, this information is not necessarily adapted to personal or specific circumstances and should therefore not be considered as personal, professional or legal advice.<\/p>\r\n\r\n<p>It is also worth noting that the information and documents that are available on or through the Institute&rsquo;s website should not be considered as authentic reproductions of texts that have been officially adopted. Only the official texts published in the Moniteur Belge may be considered as authentic. Whenever discrepancies occur between the electronic version and the printed text, the official printed text published in the Moniteur Belge takes priority.<\/p>\r\n\r\n<h2>Content and availability of the website<\/h2>\r\n\r\n<p>%Company_name%&nbsp;keeps its website up to date to ensure that the available information is complete, correct, exhaustive and updated. If despite these efforts errors do occur in the content provided, the Institute will do its utmost to correct these as quickly as possible.<\/p>\r\n\r\n<p>%Company_name%&nbsp;tries to avoid interruptions due to technical problems as much as possible. However, the Institute cannot guarantee that its website will be completely exempt from interruptions or will not be affected by other problems of a technical nature.<\/p>\r\n\r\n<p>%Site_name%&nbsp;and the websites to which the Institute&#39;s site refers may include links to other websites of authorities, bodies and organisations over which %company_name% has no control, either technical or regarding content. Therefore, the Institute cannot offer any guarantee as to the exhaustive or correct nature of their content any more than on the availability of these websites. %Company_name% disclaims all responsibility for direct or indirect damage arising from visiting or using the websites or the information provided on the websites that the Institute&rsquo;s website refers to.<\/p>\r\n\r\n<h2>Copyrights<\/h2>\r\n\r\n<p>Unless stated otherwise, the information found on %site_name% is exempt from copyright. The information may be used free of charge, provided the source is mentioned and the use is strictly personal. When prior authorisation is required for the use or reproduction of certain information, the limits to that use are expressly stated. The use and reproduction of multimedia content (including, inter alia, images, sounds and software applications) are always subject to prior approval.<\/p>\r\n\r\n<p>%Company_name%&nbsp;reserves all intellectual property rights on %site_name%. When content that can be consulted on or through %site_name% is supplied by third parties and is copyright-protected, this restricts the possibilities for use and reproduction, which is then subject to prior authorisation from the respective author(s).<\/p>",
    "body_fr": "<p>Le fait d&#39;utiliser ce site signifie que vous acceptez les conditions g&eacute;n&eacute;rales d&#39;utilisation, d&eacute;crites ci-apr&egrave;s.<\/p>\r\n\r\n<h2>Objectif du site<\/h2>\r\n\r\n<p>%Company_name% pr&eacute;sente toute l&#39;information disponible relative &agrave; la prestation de services et la politique des diff&eacute;rents services et d&eacute;partements %company_name%.<\/p>\r\n\r\n<p>Les informations qui figurent sur ce site sont exactes mais de nature g&eacute;n&eacute;rale. Ces informations ne sont donc pas n&eacute;cessairement adapt&eacute;es &agrave; des circonstances personnelles ou sp&eacute;cifiques, et ne doivent donc pas &ecirc;tre consid&eacute;r&eacute;es comme des conseils personnels, professionnels ou juridiques.<\/p>\r\n\r\n<p>Il convient &eacute;galement de souligner que les informations et les documents disponibles sur ou via le site de l&#39;Institut ne peuvent &ecirc;tre consid&eacute;r&eacute;s comme une reproduction authentique des textes adopt&eacute;s officiellement. Seuls les textes officiels et publi&eacute;s au Moniteur belge sont consid&eacute;r&eacute;s comme authentiques. En cas de diff&eacute;rences entre la version &eacute;lectronique et le texte imprim&eacute;, le texte imprim&eacute; officiel et publi&eacute; au Moniteur belge primera toujours.<\/p>\r\n\r\n<h2>Contenu et disponibilit&eacute; du site<\/h2>\r\n\r\n<p>%Company_name% maintient son site &agrave; jour afin que les informations mises &agrave; disposition soient compl&egrave;tes, correctes, exhaustives et &agrave; jour. Si, malgr&eacute; ces efforts, des erreurs apparaissaient dans les ressources plac&eacute;es &agrave; disposition, l&#39;Institut mettrait tout en oeuvre pour rectifier la situation au plus vite.<\/p>\r\n\r\n<p>%Company_name% tente d&#39;&eacute;viter autant que possible les interruptions dues &agrave; des probl&egrave;mes techniques. N&eacute;anmoins, l&#39;Institut ne peut pas garantir que son site sera totalement &agrave; l&#39;abri d&#39;interruptions ou ne sera pas affect&eacute; par d&#39;autres probl&egrave;mes de nature technique.<\/p>\r\n\r\n<p>%Site_name% et les sites web auxquels renvoie le site de l&#39;Institut peuvent comporter des liens vers d&#39;autres sites web d&#39;autorit&eacute;s, d&#39;instances et d&#39;organisations sur lesquels %company_name% n&#39;exerce aucun contr&ocirc;le technique ou de contenu. L&#39;Institut ne peut d&egrave;s lors offrir aucune garantie quant au caract&egrave;re exhaustif ou exact du contenu pas plus qu&#39;en ce qui concerne la disponibilit&eacute; de ces sites web. %Company_name% d&eacute;cline toute responsabilit&eacute; pour les dommages directs ou indirects r&eacute;sultant de la consultation ou de l&#39;utilisation des sites web ou des informations mises &agrave; disposition sur les sites web auxquels renvoie le site de l&#39;Institut.<\/p>\r\n\r\n<h2>Copyrights<\/h2>\r\n\r\n<p>Sauf mention contraire, les informations que vous trouvez sur %site_name% sont libres de droits. Les informations peuvent &ecirc;tre utilis&eacute;es gratuitement mais moyennant mention de la source et uniquement pour un usage personnel. Lorsqu&#39;une autorisation pr&eacute;alable est requise pour l&#39;utilisation ou pour la reproduction de certaines informations, les limites d&#39;utilisation sont explicitement mentionn&eacute;es. L&#39;utilisation et la reproduction d&#39;informations multim&eacute;dias (dont notamment les images, les sons et les applications logicielles) sont toujours soumises &agrave; une approbation pr&eacute;alable.<\/p>\r\n\r\n<p>%Company_name% se r&eacute;serve tous les droits de propri&eacute;t&eacute; intellectuelle sur %site_name%. Dans le cas o&ugrave; des &eacute;l&eacute;ments de contenu pouvant &ecirc;tre consult&eacute;s sur ou via %site_name% sont fournis par des tiers et qu&#39;ils sont prot&eacute;g&eacute;s par le droit d&#39;auteur, ceci limite les possibilit&eacute;s d&#39;utilisation et de reproduction et les soumet &agrave; l&#39;autorisation pr&eacute;alable de leur(s) auteur(s) respectif(s).<\/p>",
    "body_nl": "<p>Het gebruik van deze site betekent dat u de algemene gebruiksvoorwaarden aanvaardt die hierna worden beschreven.<\/p>\r\n\r\n<h2>Doel van de site<\/h2>\r\n\r\n<p>De %site_name% biedt alle beschikbare informatie over de dienstverlening en het beleid van de verschillende diensten en afdelingen van het Belgisch Instituut voor postdiensten en telecommunicatie.<\/p>\r\n\r\n<p>De informatie op deze site is correct maar van algemene aard. Ze is dus niet noodzakelijk aangepast aan persoonlijke of specifieke omstandigheden en mag dus niet worden beschouwd als persoonlijk, professioneel of juridisch advies.<\/p>\r\n\r\n<p>Tevens moet worden onderstreept dat de inlichtingen en documenten die op of via de website van het Instituut beschikbaar zijn, niet mogen worden beschouwd als een authentieke reproductie van de officieel aangenomen teksten. Alleen de offici&euml;le teksten die in het Belgisch Staatsblad zijn bekendgemaakt worden als authentiek beschouwd. Indien er verschillen bestaan tussen de elektronische versie en de gedrukte tekst, heeft de offici&euml;le gedrukte tekst die in het Belgisch Staatsblad is bekendgemaakt, altijd voorrang.<\/p>\r\n\r\n<h2>Inhoud en beschikbaarheid van de website<\/h2>\r\n\r\n<p>Het BIPT werkt zijn website bij opdat de aangeboden informatie volledig, correct, exhaustief en actueel blijft. Indien er desondanks fouten opduiken in de beschikbaar gestelde middelen doet het Instituut er alles aan om de situatie zo snel mogelijk recht te zetten.<\/p>\r\n\r\n<p>%Company_name% probeert zoveel mogelijk onderbrekingen wegens technische problemen te voorkomen. Toch kan het Instituut niet garanderen dat zijn site volledig vrij zal blijven van onderbrekingen of niet onderhevig zal zijn aan andere problemen van technische aard.<\/p>\r\n\r\n<p>%Site_name% en de websites waar de site van het Instituut naar verwijst, kunnen links bevatten naar andere websites van overheden, instanties en organisaties waarover %company_name% geen technische of inhoudelijke controle heeft. Het Instituut kan daarom geen enkele garantie bieden in verband met de volledigheid of juistheid van de inhoud, noch wat de beschikbaarheid van die websites betreft. %Company_name% wijst alle aansprakelijkheid af voor directe of indirecte schade die het gevolg is van de raadpleging of het gebruik van de websites of inlichtingen die beschikbaar worden gesteld op de websites waarnaar de site van het Instituut verwijst.<\/p>\r\n\r\n<h2>Auteursrechten<\/h2>\r\n\r\n<p>Tenzij anders vermeld, is de informatie die u op de site www.bipt.be vindt, vrij van auteursrechten. De informatie mag gratis worden gebruikt op voorwaarde dat de bron wordt vermeld en ze enkel voor persoonlijk gebruik dient. Indien er voorafgaande toestemming nodig is voor het gebruik of de reproductie van bepaalde inlichtingen, worden de beperkingen op het gebruik uitdrukkelijk vermeld. Voor het gebruik en de reproductie van multimediale informatie (waaronder beeld, geluid en softwareapplicaties) is altijd de voorafgaande toestemming vereist.<\/p>\r\n\r\n<p>%Company_name% behoudt zich alle intellectuele-eigendomsrechten op de site www.bipt.be voor. Wanneer op of via %site_name% bepaalde inhoud kan worden geraadpleegd die verstrekt wordt door derden en door het auteursrecht beschermd is, beperkt dit de mogelijkheden inzake gebruik en reproductie en is daarvoor de voorafgaande toestemming van de respectieve auteur vereist.<\/p>",
    "label": "Conditions of use and copyrights",
    "meta_de": "Nutzungsbedingungen und Urheberrechte",
    "meta_en": "Using this site implies that you accept the terms and conditions of use.",
    "meta_fr": "Le fait d'utiliser ce site signifie que vous acceptez les conditions générales d'utilisation.",
    "meta_nl": "Het gebruik van deze site betekent dat u de algemene gebruiksvoorwaarden aanvaardt.",
    "search_dates": [
        "2020\/04\/21"
    ],
    "search_type": "page",
    "search_year": "2020",
    "show_de": true,
    "show_en": true,
    "show_fr": true,
    "show_nl": true,
    "slug_de": "nutzungsbedingungen-und-urheberrechte",
    "slug_en": "conditions-of-use-and-copyrights",
    "slug_fr": "conditions-dutilisation-et-copyrights",
    "slug_nl": "gebruiksvoorwaarden-en-auteursrechten",
    "summary_de": "<p>Nutzungsbedingungen und Urheberrechte<\/p>",
    "summary_en": "<p>Using this site implies that you accept the terms and conditions of use.<\/p>",
    "summary_fr": "<p>Le fait d&#39;utiliser ce site signifie que vous acceptez les conditions g&eacute;n&eacute;rales d&#39;utilisation.<\/p>",
    "summary_nl": "<p>Het gebruik van deze site betekent dat u de algemene gebruiksvoorwaarden aanvaardt.<\/p>",
    "target_group": [
        "site",
        "doc"
    ],
    "template": "template\/page\/page.html.twig",
    "title_de": "Nutzungsbedingungen und Urheberrechte",
    "title_en": "Conditions of use and copyrights",
    "title_fr": "Conditions d'utilisation et copyrights",
    "title_nl": "Gebruiksvoorwaarden en auteursrechten",
    "_sha1": "6fe398eed0f58f146646f1d199b25b5187b53cff",
    "_published_datetime": "2021-01-17T21:33:40+0100"
}